[sage_vosq_acquiredtaste_01_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a story about Borok, a cannibal. You have to be very smart or kill yourself to do it. I found this site on your ECHO. Now go there.",Time=0)

[sage_vosq_acquiredtaste_02_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have two options to attract hungry people. Drag the animal to Bokhrok's house, or ... you can destroy yourself and wake up the animal with blood..",Time=0)

[sage_vosq_acquiredtaste_03_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Delete now!",Time=0)

[sage_vosq_acquiredtaste_04_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He tasted human flesh for the last time! come back very well.",Time=0)

[sage_vosq_acquiredtaste_05_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All right!",Time=0)

